<template>
	<div class="min-container">
		<!-- <article> -->
			<h1 class="text-center">预防客怨产生的注意事项</h1>
			<div>
				<p>1、不能拍摄的景点或套系单内不含的景点一定不要承诺客人。</p>
				<p>2、国外教堂、皇宫、城堡等不支持进入拍摄，如有特殊需求请在预定前咨询。</p>
			  <p>3、不要过度渲染拍摄基地的规模，国外均属于基地形式，无门店，不接待当地客人，所以无法与国内门店的规模相比，如果过度渲染拍摄基地，客人到了之后会有落差。</p>
			  <p>4、不要过度渲染基地服装，我们基地会选择适合拍摄地风格的服装，海外因为是全程拍摄外景没有内景，不比国内内景服装那么新，外拍服装自然磨损是有的，但不会不干净，我们也都是3个月一更新的。（例如：我们基地的服装和门店差不多就是比门店少一点点而已，我们基地饰品和门店差不多就是比门店少一点点而已）要知道海外地方特色不一样，饰品和服装达不到和国内一模一样。</p>
			  <p>5、不要承诺客人行程中的酒店及酒店星级可以随便调换，因为行程中的酒店都是采集的协议酒店，如果答应客人随便选择酒店，其一会额外产生费用，其二如果对接不及时，一旦悦视觉已经预定了酒店，酒店预定费用将会全部损失。</p>
			  <p>6、咨询过程中，即便门店有属于**地方的样片也一定要让客人再看一下悦视觉提供的客样片，避免客人到了当地，说看到的内容和前期不相符进行投诉。</p>
			  <p>7、切勿让客人在拍摄期间带陪同，首先是拍摄车辆上座位不足，另外导致拍摄时候分神，拍摄效果不好。</p>
			  <p>8、不要承诺客人所有拍摄海外地区都可以赠送一晚酒店入住，因为各地情况不同如果盲目答应（例如：马尔代夫）马尔代夫不管是旅行社拿团期或是悦视觉拿团期，酒店入住全部是4晚的标准行程加国际往返机票，如果客人不是住宿4个晚上，岛上也会按照高额的入住费用收取，所以盲目的答应会造成公司损失。</p>
			  <p>9、在订单过程中一定要了解女士的身体是否是怀孕状况，如果客人是已怀孕：情况1）不能走悦视觉行程；2）务必在出行前签署孕妇免责协议。</p>
			  <p>10、一定要在客人订单的时候便与客人强调：订好的拍摄档期不能随便调动，如果调整，需要严格按照退改档期规则进行调整，原因1）海外预定档期后，需要提前预定拍摄用车，如果改档，租车费用便损失了，另外客人预定海外行程基本都是提前1个月到2个月或是更长的时间，如果临时改档，会造成档期的浪费。2）国内是全国各地区最大的影楼商家代拍，档期尤其珍贵，所以如果不按照改档期规则进行退改，拍摄方该档期便全部损失了。</p>
			  <p>11、一定要在客人预定酒店后，再次提示客人要在中午12点前或酒店规定的时间内退房，超时退房会产生费用。</p>
			  <p>12、如遇新人体型比较特殊的，建议从当地门店选好服装或是新人自备服装进行拍摄。</p>
			  <p>13、在接待过程中需明确提示客人，如果在拍摄过程中遇到问题，要第一时间与团队及客服提出，不要等到回国后再提出问题，因为回国之后便无法处理解决。在拍摄过程中如果遇到拍摄不满意的地方，不要因为团队服务态度好或是团队比较辛苦就不好意思提出，服务好是我们团队应该做的，如果等到拍摄完成后您再提出，便无法解决您的问题，拍摄不满意可以拒绝签署满意书，团队会解决到您满意为止的。</p>
			  <p>14、接待过程中，需要提示客人：喜欢的饰品或是具有纪念意义的道具需要提前自备。</p>
			  <p>15、在接待过程中，如果客人询问客样片上的服装，须及时询问悦视觉客服，海外各地服装均3个月更新一次，不保证一定还有，所以不要盲目的答应客人可以选择，造成客怨的产生。</p>
			  <p>16、所有拍摄地的服装和底片数量，须按照悦视觉系统套系规定的内容去售卖，不要随意承诺客人可以拍摄便装、以及增加底片数量等。</p>
			  <p>17、所有拍摄地的景点及线路，需要按照悦视觉系统套系注明的内容进行组合，不能随意组合，（例：厦门鼓浪屿不能与五缘湾游艇进行组合），避免承诺客人之后无法拍摄，导致客怨。</p>
			  <p>18、接待过程中，不要承诺夕阳一定可以拍摄到，夕阳和天气有关系，非人力可控制，如果拍摄日阴天便无夕阳，不可能改期补拍夕阳，档期无法支持。</p>
			  <p>19、接待过程中，不要承诺雪山一定可以拍摄到，拍摄雪景和季节有关系，如果不下雪或是阴天，雪山被遮住了便无法拍摄到，不可能改期补拍，档期无法支持。</p>
			  <p>20、接待过程中，要与客人讲解清楚，加服装不加景点的问题，因为旅拍全部是外景拍摄，基本都保证在3个场景以上，首先白天的时间是有限的，另外景点与景点之间是有距离的，3个景点（个别拍摄地的景点在3个以上）已经是很饱和的状态了，故而加服装，场景不会跟着增加。</p>
			  <p>注：悦视觉系统套系内容中婚纱礼服套数没有体现可增加服装的，即定义为无法增加。</p>
			  <p>21、在接待过程中，如果客人要求拍摄入住酒店，需先了解客人酒店的位置距离基地有多远，另外需要客人自行与酒店沟通是否可以进行婚纱照拍摄，在酒店允许的情况下，且酒店位置在规定范围内才可以答应客人拍摄酒店。</p>
			  <p>22、引导客人看样片，务必要和客人说明，样片中的场景基本都是可以拍摄的，但是不能避免有被当地政府征用或是由于某种不确定因素造成无法拍摄的情况（例如：①巴厘岛登巴萨纪念馆，如果当地有活动就会被征用，不能拍摄，客人可以选择其它的建筑进行拍摄；②厦门鼓浪屿属于国家非文化遗产旅游区，大型节假日或恶劣天气（如台风等）景区可能会采取上岛轮渡限流/停航措施，导致无法拍摄的情况，所以在接待过程中，需提前告知客人，如选择鼓浪屿拍摄，需要在订单后以实际买到鼓浪屿轮渡船票为准），注：可更改其它场景但不支持改期拍摄。</p>
			  <p>23、在接待过程中，不要隐瞒拍摄地存在收费场景一事，并且要清楚告知客人，拍摄地有收取场景费的景点，避免客人到了拍摄地觉得那里好，想拍摄才知道需要收取场景费，导致客怨的产生，例:三亚、巴厘岛等地。</p>
			  <p>注：《悦视觉价目表及服务细则》中婚纱礼服套数没有体现可增加服装的，便不要盲目承诺或提前售卖额外拍摄服装套数，避免拍摄当天因时间紧迫无法完成拍摄。</p>
			  <p>24、在接待过程中，如客人预定带行程的拍摄套餐，须让客人了解行程内容及住宿条件，悦视觉系统套系中有入住酒店的照片，避免客人到了当地之后反馈住宿条件与自己想象中有差距，造成更换酒店的损失。</p>
			  <p>25、马尔代夫是由诸多海岛组成的国家，如客人在咨询过程中，咨询出行期间从A岛到B岛或是C岛随意游玩，则不可以答应，因为马尔代夫对国人开放的岛屿有87座，所有岛屿全部是独立的岛屿并不相连，需要通过快艇/水上飞机等交通工具上岛，每个岛屿上面只有一家酒店，管理权归酒店所有，酒店不允许非入住酒店的人员上岛。</p>
			  <p>26、预定酒店及行程相关内容，务必提供客人真实有效的身份信息，如出现信息错误，会导致客人无法享受已预定的行程服务，并且预定费用也将全部损失。/停航措施，导致拍摄当天无法购票，所以在接待过程中需提前告知客人，如选择鼓浪屿拍摄需要在订单后以实际买到鼓浪屿轮渡票为准）等情况。注：可改换其他场景但不支持改期拍摄。</p>
			  <p>27、国内外各拍摄地，如增加一处收费场景拍摄，则相对应减少一处免费场景拍摄，以免超出当天系统套系内规定的拍摄场景数量，因时间或距离等原因，无法完成拍摄。:三亚、巴厘岛等地。</p>
			  <p>28、悦视觉系统套系中服装套数没有体现+1套自备便装的，便不能增加便装拍摄。</p>
			  <p>29、在接待过程中，请不要随意承诺客人具体选装时间，悦视觉客服后续对接会根据客人行程合理安排选装时间，避免出现前后服务不一致，降低客人体验度。</p>
			  <p>30、在接待过程中，不要随意承诺客人拍摄基地可提供特色服装拍摄，例：龙凤袍、汉服、和服、傣族等特色服装，如有特殊需求请在预定前咨询。</p>
			  <p>31、由于航空管制问题，马尔代夫驻岛团队无法运输大批发胶上岛，客人需要自备一瓶150ml 最强定型的喷雾型发胶，发胶不能上高铁、地铁、国内段飞机，国际段飞机可以放心托运，可以在航班出发城市的屈臣氏或者淘宝上搜索“butterfly” 发胶。</p>
			  <p>32、由于迪拜气候非常炎热，拍摄当天我们通常采取：早上6点到达客人酒店进行化妆，7点左右开始拍摄，大约10点左右拍摄完毕第一套服装后，进行中餐休息（约6个小时，避免中午40℃的高温造成客人不适），下午4点左右进行第二套服装的拍摄，晚上8点左右拍摄结束，保证客人全天服务时间内顺利完成拍摄。</p>
			</div>
		<!-- </article> -->
	</div>
</template>